const partinData = [
  {
    meetingName: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    time: '2021.07.14~2021.07.14',
    address: '长春市朝阳区吉林大学白求恩第一医院',
    state: '已确认',
    talker: '测试测试',
    theme: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲'
  },
  {
    meetingName: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    time: '2021.07.14~2021.07.14',
    address: '长春市朝阳区吉林大学白求恩第一医院',
    state: '审核中',
    talker: '测试测试',
    theme: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲'
  },
  {
    meetingName: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    time: '2021.07.14~2021.07.14',
    address: '长春市朝阳区吉林大学白求恩第一医院',
    state: '已驳回',
    talker: '测试测试',
    theme: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    reason: '讲题不符合会议主题'
  },
  {
    meetingName: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    time: '2021.07.14~2021.07.14',
    address: '长春市朝阳区吉林大学白求恩第一医院',
    state: '已驳回',
    talker: '测试测试',
    theme: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    reason: '讲题不符合会议主题'
  },
  {
    meetingName: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲',
    time: '2021.07.14~2021.07.14',
    address: '长春市朝阳区吉林大学白求恩第一医院',
    state: '已确认',
    talker: '测试测试',
    theme: '中国医师学会骨科医师分会骨科专业委员会专家中国巡讲'
  }
]

export { partinData }
